const data= [
    {
      title:"1.	我们为什么要做出这份指南？",
      content:"<p>疫情自2020农历新年前爆发以来已过去一月有余，全国上下每一个地方都在严防死守抗击疫情。好消息是，时至今日湖北以外的新增病例呈直线下降，许多地方已经逐步走出疫情的阴霾渐渐恢复秩序。</p><p>然而，疫情远不只给民众的日常生活和健康带来了困扰和影响。这场疫情也给众多企业带来了诸多巨大的挑战——不管面对的是生死攸关的危机、后灾情时代的复苏、还是疫情带来的全新机遇，所有企业家当前都面对着一个不可回避的问题：</p><p style='font-weight:bold;'>「在疫情的影响下，我的企业应该如何采取行动？」</p><p>因此，MSC咨询联合第一财经共同发起【可持续商业指南】。</p><p>我们希望系统性地解读、分析、帮助企业应对在疫情下半场面临的诸多问题，实现从毫无防备到运筹帷幄的转变，在复苏新周期下思考未来的商业发展路径。</p><p>我们就「企业在疫情下应如何实现可持续的商业发展」这一问题进行拆分，分享企业案例并将问题背后的商业逻辑和潜在机遇做系统呈现，让更多企业能够获得启发并采取行动。</p><p>同时，我们欢迎志同道合的企业，作为共创伙伴一起探讨面对灾情时所遇到的挑战或捕捉到的新的可能性，以及各行业的针对性破题思路。</p>"
    },
    {
      title:"2.	这份指南包含什么内容？",
      content:"<p>【企业可持续商业指南】共包含三部分内容：</p><br/><ul style='list-style-type: none'><li style='font-weight:bold;white-space:nowrap;'>1.「战略型灾情应对十问」</li><li><p style='font-weight:bold'>2.「企业疫情应对案例集」</p><p>如果希望将你的案例提交给我们，请添加指南负责人微信stephanie_c09并备注「疫情共创」，我们会将你的内容同步到：</p><p>-【可持续商业指南】微网站</p><p>-「企业疫情应对案例集」白皮书（电子版&实体书）</p></li><li><p style='font-weight:bold'>3.「特别行动」</p>「特别行动」是专门为此次指南的共创伙伴提供的联合平台，任何人可以发起行动，如果你想发起行动，也请添加指南负责人微信stephanie_c09并备注「疫情共创」，我们会将你的行动同步到：<p>-【可持续商业指南】微网站</p><p>-「疫情共创」微信群</p><p>- 各共创伙伴的微信公众号矩阵</p><p>- 第一财经新媒体矩阵</p><p>已有共创伙伴&特别鸣谢：</p></li></ul>"
    },
    {
      title: "3. 怎么加入共创",
      content: "<p>请先添加指南负责人微信stephanie_c09并备注「疫情共创」加入共创群，与志同道合的伙伴们一起沟通探讨。</p><p style='font-weight:bold'>加入共创可以做什么?</p><ul style='margin-left:10px !important'><li>提供企业自身应对灾情的案例素材</li><li>加入共创伙伴新媒体矩阵</li><li>有机会联合MSC咨询、第一财经共同发起共创“特别行动”或发掘新的合作项目</li></ul><p style='font-weight:bold'>共创权益（具体内容可咨询特辑负责人）</p><ul style='margin-left:10px !important'><li>【可持续商业指南】微网站持续传播与曝光</li><li>「企业疫情应对案例集」白皮书（电子版&实体书）早鸟版本</li><li>「企业疫情应对案例集」白皮书（电子版&实体书）案例收录</li><li>「企业疫情应对案例集」白皮书（电子版&实体书）优秀企业专访（若入选优秀案例）</li><li>「企业疫情应对案例集」白皮书（电子版&实体书）特别感谢（企业品牌露出）</li><li>「战略型灾情应对十问」一对一线上定制化战略咨询，时长20分钟（疫情后可改为线下）</li><li>「战略型灾情应对十问」一对一线上定制化商业模式创新咨询，时长20分钟（疫情后可改为线下）</li><li>CBNData「企业社会责任快闪直播」免费入场券（已结束）</li><li>「抗疫下半场，6各洞察发现新机遇」线上分享早鸟票</li><li>（若参与自媒体传播）线下疫情应对企业内部分享，时长1小时（需要企业支付差旅费用）第一财经「首席责任官」公开课早鸟票</li><li>「影响力阿卡德米」（搜索公众号&小程序：影响力阿卡德米）线上任意付费栏目免费收听权限（自选一项）</li><li>「影响力阿卡德米」线上企业专访一次（文字+音频）</li><li>疫情相关企业宣传视频免费编辑（内容形式与时长限定）</li><li>《2020可持续消费》报告早鸟版本</li><li>《2020可持续消费》报告特约线上解读</li><li>《2020可持续消费》报告署名鸣谢</li><li>「疫情下的普通人简史」七天写作营绿色通道（限定名额）</li><li>「疫情下，抢救1000各中国村庄故事」写作营绿色通道（限定名额）</li><li>「短视频影响力」公益共学营绿色通道（限定名额）</li><li>「特别行动」联合传播&优先参与</li><li>其他权益持续增加中……</li></ul>"
    }
  ]

export default data;