const data= [
    {
      title:"1.	我们为什么要做出这份指引？",
      content:"<p>面对疫情，各大新闻平台不断统计着各类企业捐款捐物的资讯。一方面，踊跃捐赠自然非常可贵，从金额、规模到用途都备受关注，各种监督和议论都不绝于耳；另一方面，抗击疫情显然需要更多的协同。物质层面的帮助，显然不足以展示企业所起作用的全貌。</p><br/><p>因此，第一财经联合MSC咨询共同发起「企业灾情应对战略指引」。我们希望解读、启发与帮助企业相较于传统的捐款捐物，如何用自身核心力量来协助解决社会问题，洞察商业力量在应对疫情上发挥的深层作用，为抗击灾害提供切实有效的帮助。</p><br/><p>我们会将会就「企业应该如何应对疫情」这一问题进行拆分，并通过已有案例将问题背后的商业逻辑和潜在机遇分享出来，让更多企业能够了解、认可并最终参与抗疫的实际行动中。</p><br/><p>同时，我们欢迎志同道合的企业，作为共创伙伴一起探讨面对灾情时的挑战，以及各行业的针对性破题思路。</p>"
    },
    {
      title:"2.	这份案例集与共创指引包含什么内容？",
      content:"<p>案例集与共创指引共包含三部分内容：</p><ul style='list-style-type: none'><li><p style='font-weight:bold;white-space:nowrap;'>「战略型灾情应对十问」</p><p>第一财经与MSC咨询通过分析企业在灾情期间的机遇与挑战，为企业拓宽思考路径</p></br></li><li><p style='font-weight:bold'>企业疫情应对案例集</p>包含各行业具有代表性的企业灾情应对案例介绍</li></br><li><p style='font-weight:bold'>特别行动</p>由发起方与共创伙伴联合推出的系列行动，旨在将我们所产出的案例与洞察进行凝练总结，并通过不同的形式对外呈现。</li></ul>"
    },
    {
      title: "3. 怎么加入共创",
      content: "<p>加特辑负责人微信进入共创群，与志同道合的伙伴们一起沟通探讨。</p><br/><p style='font-weight:bold'>加入共创可以做什么?</p><ol type='i' style='margin-left:10px !important'><li>提供企业自身应对灾情的案例素材</li><li>有机会联合MSC咨询、第一财经共同发起共创“特别行动”或发掘新的合作项目</li></ol><br/><p style='font-weight:bold'>共创权益</p><ol type='i' style='margin-left:10px !important'><li>全面、带有深度洞察和分析的企业疫情应对案例集，及企业案例品牌露出</li><li>基于[战略型10问] 一对一线上定制化咨询，时长2小时（疫情后可改为线下）</li><li>线下疫情应对企业内训，时长2-3小时</li><li>影响力学院线上付费栏目收听权限（自选一项）</li><li>企业宣传视频编辑（内容形式与时长限定）</li><li>品牌类：未来出版的疫情专题白皮书中特别鸣谢署名，品牌露出；共创伙伴自媒体矩阵</li><li>微网站特别鸣谢</li><li>可持续消费报告鸣谢署名</li>"
    }
  ]

export default data;